TOKEN = '6160658276:AAFUOlE518B8yoWlDiChSoM8q5P2_TKPe9I'

keys = {
    'евро': 'EUR',
    'доллар': 'USD',
    'доллары': 'USD',
    'долларов': 'USD',
    'рубль': 'RUB',
    'рубли': 'RUB',
    'рублей': 'RUB',
    'драм': 'AMD',
    'драмы': 'AMD',
    'дирхам': 'AED',
    'юань': 'CNY',
    'лари': 'GEL',
    'тенге': 'KZT',
    'биткоин': 'BTC',
    'эфириум': 'ETH',
    'монеро': 'XMR',
    'зикеш': 'ZEC',
}

user_keys = {
    'Евро': 'EUR',
    'Доллары': 'USD',
    'Рубли': 'RUB',
    'Драм': 'AMD',
    'Дирхам': 'AED',
    'Юань': 'CNY',
    'Лари': 'GEL',
    'Тенге': 'KZT',
    'Биткоин': 'BTC',
    'Эфириум': 'ETH',
    'Монеро': 'XMR',
    'Зикеш': 'ZEC',
}